Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nedslaende_tall_om_nordmenns_holdninger_til_samer.html.tmx
Source language: nob
Languages: sme

source: Nedslående tall om nordmenns holdninger til samer
sme: Surgadis logut dáččaid miellaguottuid birra sápmelaččaide

source: Norges institusjon for menneskerettigheter (NIM) har i dag offentliggjort en rapport om nordmenns holdninger til samer og nasjonale minoriteter.
sme: Norgga olmmošvuoigatvuohtaásahus (NIM) lea odne almmuhan raportta dáččaid miellaguottuid birra sápmelaččaide ja nationála unnitloguide.

source: Sametingsråd Runar Myrnes Balto (NSR) mener at funnene fra holdningsundersøkelsen er nedslående.
sme: Sámediggeráđđi Runar Myrnes Balto (NSR) mielas leat miellaguoddoguorahallama bohtosat surgadat.

source: – Undersøkelsen viser at vi har et stort holdningsproblem, spesielt i områder hvor det tradisjonelt bor samer.
sme: – Iskkadeapmi čájeha ahte mis lea stuora miellaguoddováttisvuohta, erenoamážit sámi árbevirolaš ássanguovlluin.

source: At 11 prosent i Nord-Norge har et negativt inntrykk av samer, viser med all tydelighet at det rasistiske tankegodset fra forskningsprosessen enda har et stort fortfeste, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Go 11 proseanttas lea heajos govva sápmelaččain Davvi-Norggas, de dat čielgasit čájeha ahte rasistalaš jurddašanvuohki mii lei dutkanproseassas lea ain bistime, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: I reelle tall betyr det at over 50.000 mennesker i de nordligste fylkene har negative holdninger til samer.
sme: Duohta lohku lea ahte badjel 50.000 olbmuin davimus fylkkain leat heajos miellaguottut sápmelaččaide.

source: Et annet oppsiktsvekkende funn er at 33 prosent av mennesker i Nord-Norge, 24 prosent i sørsamiske områder, og 15 prosent nasjonalt, har observert hatprat mot samer.
sme: Eará mearkkašahtti fuomášupmi lea ahte 33 proseantta Davvi-Norgga olbmuin, 24 proseantta lullisámi guovlluin, ja 15 proseantta nationála olbmuin leat vásihan ahte sápmelaččat cielahuvvojit.

source: – Dette dokumenterer noe vi har visst lenge, nemlig at samehets er et stort samfunnsproblem, som det kreves bred innsats for å få bukt med, sier Myrnes Balto.
sme: – Dát duođašta juoidá maid mii guhká leat diehtán, ahte sámecielaheapmi lea stuora servodatváttisvuohta, mii gáibida nana áŋgiruššama jus das galgá beassat, dadjá Myrnes Balto.

source: Han mener at myndighetene er nødt til å ta funnene fra rapporten på alvor og følge anbefalingene de nå får fra NIM, blant annet på et nasjonalt kompetanseløft og egne handlingsplaner.
sme: Su mielas fertejit eiseválddit duođas váldit raportta loguid ja čuovvulit ávžžuhusaid maid dál ožžot NIM:s, earret eará nationála gelbbolašvuođaloktema ja sierra doaibmaplánaid birra.

source: – Regjeringen kan ikke ignorere dette problemet.
sme: – Ráđđehus ii sáhte badjelgeahččat váttisvuođa.

source: Nå har både NIM, Ytringsfrihetskommisjonen og et enstemmig Sametinget tatt til orde for en egen handlingsplan mot samehets og diskriminering av samer, sier sametingsråden.
sme: Dál lea sihke NIM, Cealkinfriddjavuođakommišuvdna ja ovttajienalaš Sámediggi dáhtton sierra doaibmaplána sámevaši ja sápmelaččaid vealaheami vuostá, lohká sámediggeráđđi.

source: Et enstemmig Sameting vedtok i juni sin egen handlingsplan mot samehets med 17 konkrete tiltak.
sme: Ovttajienalaš Sámediggi mearridii geassemánus sierra doaibmaplána sámecielaheami vuostá, mas leat 17 konkrehta doaimma.

source: – Sametinget har en bred innsats for å forebygge samehets, men det er begrenset hva vi kan få til på egen hånd.
sme: – Sámediggi áŋgiruššá garrasit eastadit sámevaši, muhto lea mearri maid mii iehčanassii nákcet olahit.

source: Vi trenger hjelp fra storsamfunnet, og er klare til å samarbeide med regjeringen og andre aktører i dette viktige arbeidet, avslutter sametingsråd Runar Myrnes Balto.
sme: Mii dárbbašit veahki stuorraservodagas, ja leat gergosat ovttasbargat ráđđehusain dán dehálaš barggus, loahpaha sámediggeráđđi Runar Myrnes Balto.

source: Les Sametingets handlingsplan mot samehets
sme: Loga Sámedikki doaibmaplána sámecielaheami vuostá
